[
  "obsidian-git",
  "heatmap-calendar",
  "dataview",
  "auto-classifier",
  "obsidian-tasks-plugin",
  "card-board",
  "smart-connections",
  "supercharged-links-obsidian",
  "obsidian-version-history-diff",
  "waypoint",
  "folder-note-plugin",
  "obsidian-style-settings",
  "omnisearch",
  "obsidian-auto-link-title",
  "pdf-plus"
]