[
  "obsidian-git",
  "heatmap-calendar",
  "dataview",
  "auto-classifier",
  "obsidian-tasks-plugin",
  "card-board",
  "smart-connections",
  "supercharged-links-obsidian",
  "obisidian-note-linker",
  "obsidian-version-history-diff"
]