[
  "obsidian-git",
  "heatmap-calendar",
  "dataview",
  "auto-classifier",
  "obsidian-tasks-plugin",
  "card-board",
  "smart-connections",
  "supercharged-links-obsidian",
  "obsidian-version-history-diff",
  "waypoint",
  "folder-note-plugin",
  "obsidian-style-settings",
  "omnisearch",
  "obsidian-auto-link-title",
  "pdf-plus",
  "obsidian-importer",
  "obsidian-smart-links",
  "obisidian-note-linker",
  "github-copilot",
  "context-prism",
  "context-pack-for-notebooklm",
  "simple-exporter-for-llm",
  "find-unlinked-files"
]